{
  "News": "News",
  "Material": "Material",
  "Tests": "Tests",
  "Profile": "Profile",
  "Cashiers_minimums": "Cashiers minimums",
  "Safety_standards_Cash_zone": "Safety standards. Cash zone",
  "Safety_standards_Alarms": "Safety standards. Alarms",
  "Safety_standards_Cash_operations": "Safety standards. Cash operations",
  "Safety_standards_Safe_deposit": "Safety standards. Safe deposit",
  "Technical_problems": "Technical problems",
  "Cashiers_are_our_last_contact_with_customers_The_ultimate_customer_satisfaction_depends_on_his_her_attitude": "Cashiers are our last contact with customers. The ultimate customer satisfaction depends on his/her attitude",
  "Any_transfer_from_the_cashier_to_the_buyer_is_carried_out_from_hand_to_hand_bank_card_sale_refund_receipt_money_pen_etc": "Any transfer from the cashier to the buyer is carried out from hand to hand: bank card, sale/refund receipt, money, pen, etc.",
  "The_goods_coming_to_the_checkout_are_already_purchased_goods_The_cashier_always_treats_him_carefully_removing_the_alarm_folding_packing_the_thing_in_a_bag_as_well_as_handing_the_package_to_the_buyer": "The goods coming to the checkout are already purchased goods. The cashier always treats him carefully: removing the alarm, folding, packing the thing in a bag, as well as handing the package to the buyer",
  "The_cashier_always_announces_the_purchase_amount_loudly_enough": "The cashier always announces the purchase amount loudly enough",
  "The_cashier_is_obliged_to_explain_to_the_buyer_the_importance_of_keeping_the_receipt": "The cashier is obliged to explain to the buyer the importance of keeping the receipt",
  "The_cashier_is_obliged_to_staple_a_bank_card_receipt_and_a_fiscal_receipt_with_a_stapler": "The cashier is obliged to staple a bank card receipt and a fiscal receipt with a stapler",
  "The_cashier_is_obliged_to_inform_the_buyer_of_all_the_information_he_is_interested_in_services_provided_by_the_store_rules": "The cashier is obliged to inform the buyer of all the information he is interested in (services provided by the store, rules ...)",
  "The_cashier_does_not_talk_on_the_phone_at_the_time_of_payment_by_the_buyer_of_his_purchase": "The cashier does not talk on the phone at the time of payment by the buyer of his purchase",
  "The_cashier_should_always_thank_the_customer_for_the_purchase_and_say_goodbye": "The cashier should always thank the customer for the purchase and say \"goodbye\"",
  "Also_in_our_stores": "Also in our stores:",
  "Do_not_change_and_do_not_exchange_money": "Do not change and do not exchange money",
  "Hangers": "Hangers are elements of the store's design, so it is strictly forbidden to give them to customers",
  "Always": "Always check the size on the shoes (preventing the formation of different pairs)",
  "If_you": "If you notice a defect on the thing that the buyer is going to pay for, then inform the client about it and try to offer an alternative",
  "They_always": "They always give all the change; if the buyer refuses the change, we always try to persuade him politely, or put the change together with the purchase in a package",
  "Only": "Only employees wh have received special training and signed a contract on full financial responsibility are allowed to work at the checkout",
  "The_cashier": "The cashier is obliged to maintain cleanliness and order at the cash register, including checking the absence of personal belongings at the cash register and funds outside the cash drawer. While working at the checkout, the cashier should not have his personal funds, bank cards and mobile phone",
  "Each": "Each employee is obliged to work at the checkout only under his service number and make sure that it is entered correctly before starting work",
  "Only_cashiers": "Only cashiers who are currently working at the checkout and/or a manager can be in the checkout area",
  "The_cashier_is_forbidden": "The cashier is forbidden to serve relatives and/or friends. If at the moment he is the only cashier in the store, the service must take place in the presence of a responsible person",
  "The_cash": "The cash register must be blocked with a personal 6-digit code if it is not in use at the moment. The cashier is prohibited from communicating his personal code from the cashier to third parties",
  "The_cashier_is": "The cashier is forbidden to transfer branded packages to customers without purchase, as well as to use them for personal purposes",
  "It_is_prohibited": "It is prohibited to store lost and/or forgotten personal belongings of the buyer in the cash register area. If forgotten and/or lost items are found, they must be handed over to the Security Service employee",
  "It_is_forbidden": "It is forbidden to provide the cash register with a change of more than the established amount",
  "The_cashier_is_prohibited": "The cashier is prohibited from independently recalculating the cash register, i.e. when handing over the proceeds, the cashier must follow the following procedure:",
  "In_the_presence": "1. In the presence of a second employee (except when one employee works a shift) the cashier recalculates his revenue, fills out the cashier's statement (COEX) according to the actual data, and then removes the balance from the cash register",
  "The_amount": "2. The amount received is checked against the cash register balance, and discrepancies are recorded in the balance withdrawn from the cash register",
  "The_person": "3. The person responsible for the safe recalculates the funds repeatedly, checks them with the COEX and puts them in the safe",
  "The_cashier_is_obliged": "The cashier is obliged to monitor the presence of alarms on all goods in the cash register area: reserve, refunds, tailor, dry cleaning, marriage, perfume, accessories, as well as on goods that are taken from the cash register to the hall and to the warehouse",
  "At_the_end": "At the end of the shift, the cashier removes all the alarms accumulated during the day into the box intended for this purpose and seals it. At night, the alarm box at the checkout should remain empty",
  "In_the_case": "In the case of a buyer's appeal on the fact of an unrecognized alarm on an already paid product, the cashier must immediately inform the manager about this, if the buyer applied on the fact of an unrecognized alarm on an already paid product from another store, the buyer must contact the store where this product was purchased",
  "The_issuance": "The issuance of a manual alarm receiver is carried out by the employee responsible for the safe personally in his hands under the signature in the form of issuance of a manual alarm receiver",
  "When_authorizing": "When authorizing refunds (including online refunds), canceling checks, changing the form of payment, the manager must indicate on the receipt (accompanying document) before completing the operation at the checkout: date, the word \"REFUND\", signature, Surname, name, manager's service number, the number of units in numbers and in words with their clear designation in the receipt. The manager is also required to be present throughout the entire refund procedure and sign an expense cash order and an application immediately after the refund is processed. If there is no manager in the store, then the employee who was left in charge must sign the sales receipt (as indicated above) on the reverse side. If the responsible employee (or manager) works at the checkout, then he cannot authorize a refund, this must happen at another checkout",
  "Cancellation": "Cancellation of the receipt is carried out only in the presence of the manager using a personal code",
  "It_is_prohibited_to": "It is prohibited to cancel receipt receipts after 3 minutes, as well as if other sales/refunds have already been made after this receipt",
  "The_articles": "The articles are read using an RFID system. The cashier must ensure that the quantity and cost of products, articles in the receipt correspond to the actual availability",
  "The_cashier_is_obliged_to": "The cashier is obliged to hand over to the buyer the cash receipt of the arrival/return of the arrival at the end of the sale/return procedure",
  "The_sales": "The sales receipt is issued by the cashier to the buyer at his request only in addition to the fiscal receipt of the arrival (all the necessary columns are filled in, the cashier's signature and the seal of the store are put)",
  "In_case_of": "In case of return without a receipt, it is possible to use a copy of the receipt from 1c only within 10 minutes from the moment of its printing and only in the store in which it was printed",
  "Copies": "Copies of cash receipts sent to customers must have the company's seal, the words \"THE COPY IS CORRECT\", the date, signature, transcript and the manager's service number",
  "Employees": "Employees are not allowed to keep customer receipts. If the receipt was found or forgotten by the buyer, it must be destroyed in the presence of a responsible employee (manager, Security officer)",
  "If_the": "If the buyer does not return all items from the original receipt, it is necessary to provide him with a certified cash copy of this receipt. If the buyer refused a copy of the receipt for non–returned items, this receipt must be destroyed",
  "Payment": "Payment/The return on the card by the buyer must be carried out in the presence of the cardholder and in the presence of a document containing a photo, full name and signature sample. Without a document, it is allowed to accept for payment cards that have a chip on them (requiring the input of a PIN code) or a photo of the cardholder, contactless payment systems, as well as cards that do not indicate the name of the holder",
  "The": "The \"Manager's report\" must be checked daily, at the end of your shift. This report will include operations that require additional verification. The manager personally checks the availability and signatures in all refunds, canceled checks, price changes and puts the status for each requested operation in the \"manager's report\". If the manager is absent from the shift, the manager's report is checked by the employee who was left in charge",
  "The_store": "The store manager must monitor the implementation of the provisions of the order on the list of officials authorized to sign cash documents",
  "The_code": "The code from the safe must be changed by the senior cashier and/or manager 1 time per month and upon dismissal/ transfer of an employee who had access to the safe. The code changes according to the instructions",
  "The_safe": "The safe must always be closed with both a key and a code (if the safe is opened without a code, but only with the use of a key, you must contact the manager of corporate business applications supervising your store to make an application for the repair of the safe)",
  "The_key": "The key to the safe is only with the employee responsible for it, is not taken outside the store and is not transferred to another employee without recalculating the safe and making an entry in the safe conversion log; during the break of the responsible cashier, the key to the safe is stored in the cash drawer of the cash register for which he works, or in his personal locker (if it doesn't work at the checkout)",
  "Reception": "Reception and transfer of the safe is carried out three times a day. The funds received after the calculation, taking into account the reserve, are always recorded in the safe conversion log (according to the instructions for the safe conversion)",
  "Reserve": "Reserve funds must be sealed by the cashier and the manager, the numbers of seals / bags are indicated in the inventory under the signature. Each time the seal is removed, the cashier, together with the manager, recalculates all the cash in this bag. The last inventory must be in the safe",
  "The_inventories": "The inventories of the backup files should be stored in a special folder in their original form (do not make any changes manually). Inventories are stored as long as they contain at least one actual seal",
  "At": "At each recalculation of the safe, it is necessary to verify the integrity of the bags in the reserve and the relevance of the seal numbers and amounts (their compliance with the inventory and data on the computer)",
  "After": "After the evening recalculation of the safe, the key to the safe is stored in the cash drawer of the main cash register",
  "A_duplicate": "A duplicate key from the safe is connected by a numbered seal to the main key from the safe and stored with it. The seal number is recorded in the inventory of the cash reserve",
  "It_is_allowed": "It is allowed to store in the safe: cash, a manual alarm receiver (when using it, it is necessary to fill out the form for issuing / receiving an alarm receiver), medical books and workbooks of retired employees (for regions)",
  "The_safe_must": "The safe must be installed in the cash register area under the camera or in a special room (in this case, the room must always be locked)",
  "In_case": "In case of cash-related emergencies (fraud, theft, large shortages), it is necessary to immediately inform DT, HR, the manager of corporate business applications and the loss prevention department.",
  "The_cash_register": "The cash register is frozen. Ways to restart the cash register:",
  "Restart": "Restart the cash register without shutting down via Emergency situations (Lifeline button) – \"Restart without shutting down\"",
  "If_the_cash_register": "If the cash register does not respond to the monitor, restart the cash register with shutdown (\"ctrl+alt+del (supr)\" – \"Red button\" – \"restart\")",
  "If_the_cash": "If the cash register does not respond to either the monitor or the keyboard, contact your corporate business application manager and restart the cash register with an emergency reboot (via the \"on\" button on the system unit)",
  "When": "When closing the cash register, the Z-report (closing the shift) and/or the manager's Report were not printed out",
  "IN_THE_EVENING": "IN THE EVENING, do NOT take ANY action, and IN THE MORNING you need to call the manager of corporate business applications BEFORE the FIRST SALE and remove the z–report manually (\"main menu\" - \"financial report\" – \"z-report\").",
  "The_message": "The message \"Printing error\" appeared on the screen",
  "Make": "Make sure that all wires are connected, the tape is inserted",
  "We_look": "We look at the x-report (\"Main menu\" – \"financial report\" – \"x-report\") the opening date of the shift, if more than 24 hours – call up with the supervising manager of the CBP to remove the z-report.",
  "If_the_shift": "If the shift is less than 24 hours, then de-energize the FR (disconnect the power cord from the button), leave it in a coma for a while (1-2 minutes), reconnect. IMPORTANT: it is necessary to connect the power when the button on the FR is on. After that, the printer should print the \"KKT Status Report\"",
  "Sales": "Sales are not loaded in 1C (reasons and solutions)",
  "Reason": "Reason: \"File not found\", solution:",
  "The_information": "The information that the 1C file is unavailable comes to the IT department automatically (NO need to call and write letters on this issue) and this problem begins to be solved at 8:00 Moscow time.",
  "You_need_to": "You need to:",
  "Check": "Check that all cash registers are turned on (yesterday's session is closed) and connected to the Internet",
  "If_point": "If point 1 is fulfilled, then try to upload to 1C every hour",
  "The_scanner": "The scanner does not scan product barcodes",
  "The_scanner_is": "The scanner is installed using the Scanner Configuration function in the Main menu of the checkout:",
  "Disconnect": "Disconnect the scanner's USB cable from the system unit of the cash register",
  "Insert": "Insert into another free USB connector",
  "Go_to": "Go to the Main menu – Settings – Scanner configuration (The check mark should be on the \"USB port\")",
  "Scan": "Scan the QR code",
  "Click": "Click \"Close\" and restart the cash register without shutting down through Emergency situations (the \"Lifeline\" button) – \"Restart without shutting down\"",
  "Bershka": "Bershka, Pull&Bear and Zara will return to Russia",
  "In_April": "In April, the brands of the Spanish fashion that left the Russian market...",
  "Entrance": "Entrance",
  "INsport": "INsport – online sports training with colleagues",
  "More": "More than a month ago for all employees...",
  "OPEN": "OPEN TRAININGS effective presentation in virtual reality",
  "The_first": "The first line of defense against cyber attacks is you",
  "Did": "Did you know that the cause of more than 85% of cyber attacks is...",
  "Phone_fraud": "Phone fraud",
  "Dear": "Dear colleagues, Every year, while preparing a New Year's message, I...",
  "Forgot": "Forgot your password?",
  "Enter": "Enter",
  "Happy": "Happy New Year 2023!",
  "Dear_colleagues": "Dear colleagues, Every year, while preparing a New Year's message, I...",
  "Bershka_Pull": "Bershka, Pull&Bear and Zara will return to Russia under new names",
  "In_April_the": "In April, the brands of the Spanish fashion group Inditex, which left the Russian market, will return to Russia under new names in April. According to Mash, Bershka will be called Ecru, Pull&Bear will become DUB, and Zara - Maag. The opening was postponed due to earthquakes in Turkey, the newspaper writes. Clothing for the networks will be made at Turkish and Chinese factories.",
  "According": "According to Mash, the companies have started recruiting 4.5 thousand people. They call old employees and offer to return \"to familiar premises\". People are recruited in 240 stores across the country.",
  "In_January": "In January, it was reported that a special collection is being developed for Zara stores, taking into account the climatic conditions of the country. Inditex specialists are involved in its creation.",
  "Earlier": "Earlier, sources have already reported that the updated Zara stores will be called Maag. It was noted that the new owner of the Russian part of the Inditex business - DaherGroup - may open the first stores under its own brands in the spring of 2023. One of the first under the sign of Maag will be a point in the Moscow shopping center \"Aviapark\" with women's, men's and children's clothing.",
  "In_March": "In March last year, Inditex decided to temporarily stop working in Russia. In October, the company, which had more than 500 stores in the country, announced an agreement to sell the Russian business to the Lebanese Daher group.",
  "INsport_online": "INsport – online sports training with colleagues",
  "More_than": "More than a month ago, a project was launched for all employees of JSC \"New Fashion\"",
  "the_main": " the main purpose of which is",
  "maintaining": "maintaining the health and fitness of employees",
  "and_also": "and also",
  "formation": "formation of a common team spirit.",
  "coaches": "2 coaches, 9 trainings, 525 participants",
  "here": "– here are the results of the first month of joint training with colleagues.",
  "Schedule": "Schedule",
  "Monday": "17.04 (Monday) 17:00-18:00 – functional training with an emphasis on the muscles of the upper shoulder girdle, abs and back",
  "Thursday": "20.04 (Thursday) 10:00-11:00 – yoga: Surya Namaskar warm–up complex - Greeting to the sun",
  "Monday_two": "24.04 (Monday) 17:00-18:00 – functional training with an emphasis on the muscles of the abs and legs",
  "Thursday_two": "27.04 (Thursday) 10:00-11:00 – relaxing yoga",
  "The_level": "The level of physical fitness of practitioners: any.",
  "Training": "Training will be conducted:",
  "Functional": "Functional training – Svetlana Lovdina, certified trainer of group programs and functional training.",
  "Yoga": "Yoga – Anastasia Starostina, certified Hatha Yoga instructor.",
  "In_order": "In order to take part in sports classes, you must inform the manager.  An invitation to connect will come within a few days by email Join the joint training. Turn on the cameras to see and support each other!",
  "The_first_line": "The first line of defense against cyber attacks is you",
  "Did_you": "Did you know that more than 85% of cyberattacks are caused by the human factor? Cyber attacks on companies and individuals continue to increase and become more sophisticated. However, we ourselves remain the best protection against these cyber attacks. Therefore, today, on World Information Security Day, we want to remind you of some recommendations by which they can be avoided: ",
  "Passwords": "Passwords",
  "Create": "Create unique passwords for each service, long and reliable. Avoid using common words and combine uppercase and lowercase letters, numbers and symbols. If possible, use two-factor authentication and never tell anyone your passwords!",
  "Updates": "Updates",
  "Update_the": "Update the operating system and applications on your devices, this will protect us from vulnerabilities used by cybercriminals.",
  "Avoid": "Avoid connecting to public Wi-Fi networks, as they are insecure and attackers can easily steal our information. If you work outside the office, don't forget to connect to a VPN (Pulse Secure).",
  "Email": "Email",
  "Email_is": "Email is the most common entry point for cyber attacks. If you receive emails of unknown origin or which you do not expect, as well as emails with strange requests, do not open their attachments and do not follow the links.",
  "Security": "Security starts with you",
  "Phone": "Phone fraud",
  "We_live": "We live in the era of technology, and this is a huge field for the activities of various kinds of scammers. Unfortunately, cases of \"attacks\" by cybercriminals on employees of our company in Russia have become more frequent recently. And often even experienced employees succumbed to their tricks and suffered financial losses.",
  "In_order_to": "In order to reduce the number of such situations, we have prepared a short video telling about the most common fraud scheme.",
  "Pass": "Pass the information to your colleagues and recommend watching this video! If you notice that your colleague is planning to transfer the store's funds to someone, stop him and tell him about the possible consequences.",
  "Lets": "Let's work together to make sure that such situations do not happen anymore!",
  "Happy_New": "Happy New Year 2023!",
  "Dear_colleagues_one": "Dear colleagues",
  "Every": "Every year, while preparing a New Year's message, I reflect on the results achieved, your successes and remember the reasons for pride and the difficulties that you have overcome. Every time it seems to me that it is simply impossible to give yourself to the cause with even more responsibility and passion. Every year I am surprised to realize that you are doing something incredible again and again, demonstrating your dedication and love for the cause. Today I am again impressed by our achievements and grateful to you for your work and efforts. And I want to say a BIG THANK YOU to each of you for this.",
  "There": "There have been many important changes in our company this year. It is clear that all of them will be reflected in our work in the coming year. Together we will be stronger and will be able to move forward and solve new challenges. And I want to ask you to continue to be a TEAM and show the same high level of cohesion. And sometimes we stopped and thought: Do I take into account the opinion of EACH of the team members? How can I take care of the people around me? Am I listening carefully enough or am I just hearing? What can I do differently today to get a better result tomorrow? And we always found time for words of gratitude for those who are close to us, and told them how much you appreciate their work.",
  "I_wish": "I wish you and your loved ones a Happy New Year and Merry Christmas! Happiness, health and well-being to you!",
  "Nikita_Kucherov": "Nikita Kucherov",
  "OPEN_TRAININGS": "OPEN TRAININGS: effective presentation in virtual reality",
  "On_April": "On April 13, a meeting was held on the Take Back Program within the framework of the project.",
  "Open_trainings": "«Open trainings» ",
  "Diana": "Diana Idiyatova, HR Analyst and sustainability driver at the company, and special guest Daria Alekseeva, founder of the Second Wind Foundation, spoke about clothing recycling in Russia and the results of TVR projects in our company.",
  "The_training": "The training was attended by 317 people. Based on the results of feedback",
  "of": "91% of them are ready to recommend this training to colleagues!",
  "The_next": "The next Open Training",
  "Effective": "«Effective presentation in virtual reality» will take place on April 27.",
  "Will": "Will hold it ",
  "Oksana": "Oksana Ogorodnikova, Head of the Personnel Training and Development Department at JSC \"New Fashion\".",
  "Oksana_will": "Oksana will focus on such topics as:",
  "importance": "- importance and power of speech: logic of constructions, parasitic words, metaphors;",
  "gestures": "- gestures, voice, breathing and articulation exercises live;",
  "features": "- features of the visual component of the presentation and speaker;",
  "technical": "- technical life hacks when presenting in virtual reality.",
  "To_register": "To register and take part in an Open Training, contact your manager to fill out a questionnaire. Already 935 employees have submitted a request!",
  "A_link": "A link to connect to the broadcast in Teams will be sent to the email specified in the questionnaire within a few days.",
  "Do_not": "Do not miss the unique opportunity to study with the company's experts!",
  "Personal_data": "Personal data",
  "Discount_card": "Discount card",
  "My_financia_data": "My financial data",
  "Applications": "Applications",
  "History": "History",
  "Password_change": "Password change",
  "Exit": "Exit",
  "question": "questions"
}